{
    "website": {
        "title": "Ametsak escuela infantil"
    },
    "nav": {
        "home": "Homeee",
        "about_me": "Filosofia",
        "skills": "Horario",
        "projects": "Servicios",
        "career": "Equipo",
        "blog": "Noticias",
        "instalaciones": "instalaciones",
        "link": "Contacto"
    },
    "about_me": {
        "about_me": "Filosofía",
        "des": "La Escuela Infantil AMETSAK es un centro educativo y asistencial para niños de 4 a 3 años con instalacioness autorizadas por el Gobierno Vascos.",
        "des2": "El principal objetibo de las educadoras es el bienestar de los niños,por ello, haremos que los más pequeños se sientan seguros, queridos y aceptados dando mayor importancia al contacto afectivo para que desarrollen todo su potencial",
        "des3": "El centro se apoya en la metodoligia de gleen Doman y tambien ofrece servicios de estimulacion temprara a nivel motor sensorial cognitivo y musical",
        "propiedad1": "Identidad y Autonomía",
        "propiedad2": "Conocimiento del medio social y físico",
        "propiedad3": "Comunicación y representación"
    },
    "skills": {
        "my_skills": "Horario 15/16",
        "resumen": "Abierto de ",
        "resumen2": "Por ello el centro permanecera abierto de :",
        "resumen3": "El horario para del curso 2015/2016 es el siguiente:",
        "resumen4": "LUNES a VIERNES",
        "resumen5": " excepto festivos nacionales y los pertenecientes a la comunidad autonoma, el horario de Ametsak pretende adaptarse a todas la necesidades de los aitas",
        "especial":" 7:30 a 19:00"
    },
    "projects": {
        "my_projects": "Servicios",
        "saplatform": "Apostamos por un modelo educativo con nuestras dos lenguas, euskara y castellano, utilizando la primera como lengua vehicular y también introducimos a nuestros txikis en el conocimiento y uso del inglés.",
        "jalpc": "Todas nuestras plazas están subvencionadas por el gobierno vasco por lo que ofrecemos unas tarifas más que interesantes. También podréis beneficiaros de las becas y subvenciones que ofrecen cada año. Nosotros nos encargamos de todos los tramites para que no tengáis que preocuparos de nada.",
        "angularjs": "It is a web font application written by Angularjs and deployed by Jekyll on github (gh-pages), the backend platform is Leancloud, you can use Parse as well.",
        "rsser": "Rsser is an Ionic application, with this application we can read news and articles freely, you can add rss address from the given list and add it manually."
    },
    "career": {
        "my_career": "Etapas",
        "nextcode": "Nextcode",
        "nextcode_des": "Now I am in Nextcode and develop website with Python code for genetic analysis.",
        "nextcode_date": "Apr. 2016",
        "nextcode_job": "Python Developer",
        "netease": "Netease Game",
        "netease_des": "In Netease game, I learned game service system and use Python code for ops.",
        "netease_date": "Jun. 2015",
        "netease_job": "Dev Ops",
        "ucloud": "Ucloud",
        "ucloud_des": "In ucloud, I started to deal with servers and Linux system and use shell scripts to manage massive server.",
        "ucloud_date": "Sep. 2013",
        "ucloud_job": "Dev Ops",
        "college": "Graduation",
        "college_des": "At July 2013,I graduated from college and started my IT technology tour.",
        "college_date": "Jul. 2013",
        "college_job": "Student"
    },
    "blog": {
        "my_blog": "Noticias"
    },
    "link": {
        "link": "Contacto",
        "view": "views"
    },
    "contacto": {
        "titulo": "Pregúntanos cualquier duda",
        "descripcion": "views"
    },
    "instalaciones": {
        "titulo": "Instalaciones(es)",
        "descripcion": "views"
    }

}